tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"

brew "awscli"
brew "cffi"
brew "chezmoi"
brew "direnv"
brew "docutils"
brew "fish"
brew "fzf"
brew "gettext"
brew "gh"
brew "git"
brew "htop"
brew "jq"
brew "keyring", link: false
brew "lazygit"
brew "neovim"
brew "openssl@1.1"
brew "openssl@3"
brew "pycparser"
brew "python-cryptography", link: false
brew "ripgrep"
brew "yq"

cask "1password"
cask "kitty"
cask "cleanshot"
cask "font-jetbrains-mono-nerd-font"
cask "hammerspoon"
cask "hiddenbar"
cask "stats"
cask "yubico-yubikey-manager"

