tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "chezmoi"
brew "direnv"
brew "pycparser"
brew "cffi"
brew "docutils"
brew "openssl@3"
brew "awscli"
brew "fzf"
brew "gettext"
brew "jq"
brew "yq"
brew "keyring", link: false
brew "lazygit"
brew "openssl@1.1"
brew "python-cryptography", link: false
brew "zellij"
cask "yubico-yubikey-manager"
cask "alacritty"
cask "font-jetbrains-mono-nerd-font"
cask "hammerspoon"
cask "hiddenbar"
