tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "chezmoi"
brew "pycparser"
brew "cffi"
brew "docutils"
brew "openssl@3"
brew "awscli"
brew "fzf"
brew "gettext"
brew "jq"
brew "keyring", link: false
brew "lazygit"
brew "openssl@1.1"
brew "opentofu"
brew "pipx"
brew "postgresql@14"
brew "pyenv"
brew "python-cryptography", link: false
brew "python@3.9"
brew "rain"
brew "redis"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "swig"
brew "ykman", link: false
brew "hashicorp/tap/packer"
cask "yubico-yubikey-manager"
cask "karabiner-elements"
